# common:
html.head.title.main=\u0422\u0430\u0439\u043D\u044B\u0439 \u0414\u0435\u0434-\u041C\u043E\u0440\u043E\u0437
html.head.css.common=/css/common.css
html.head.js.common=/js/common.js
html.label.email=Email
html.label.email2=\u041F\u043E\u0447\u0442\u0430
html.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
html.label.wishes=\u041F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F \u043A \u043F\u043E\u0434\u0430\u0440\u043A\u0443 (\u043D\u0435 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E)
html.label.receive-notifications=\u041F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043F\u043E \u043F\u043E\u0447\u0442\u0435
html.label.info=\u0418\u043C\u044F \u0424\u0430\u043C\u0438\u043B\u0438\u044F
html.label.group=\u041F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435

# navbar:
html.head.title.menu=\u041C\u0435\u043D\u044E
html.button.info=\u041E\u0431\u0449\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
html.button.groups=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0431 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430\u0445
html.button.group=\u041F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F
html.button.profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
html.button.login=\u0412\u043E\u0439\u0442\u0438
html.button.logout=\u0412\u044B\u0439\u0442\u0438

# home:
html.home.h2.common-info=\u0422\u0430\u0439\u043D\u044B\u0439 \u0414\u0435\u0434 \u041C\u043E\u0440\u043E\u0437
#html.home.p1=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0441\u0430\u0439\u0442, \u0433\u0434\u0435 \u043C\u043E\u0436\u043D\u043E \u0441\u0442\u0430\u0442\u044C \u0442\u0430\u0439\u043D\u044B\u043C \u0434\u0435\u0434\u043E\u043C \u043C\u043E\u0440\u043E\u0437\u043E\u043C \u0434\u043B\u044F \u043A\u043E\u0433\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0438\u0437 \u0441\u0432\u043E\u0438\u0445 \u043A\u043E\u043B\u043B\u0435\u0433. \
#  \u0414\u043B\u044F \u0443\u0447\u0430\u0441\u0442\u0438\u044F \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0438 \u043E\u0436\u0438\u0434\u0430\u0442\u044C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043D\u0430 \u043F\u043E\u0447\u0442\u0443 \u043F\u043E\u0441\u043B\u0435 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0440\u043E\u0437\u044B\u0433\u0440\u044B\u0448\u0430. \
#  \u0422\u0430\u043A\u0436\u0435 \u0432\u0441\u044E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u0441\u0432\u043E\u0435\u043C \u043F\u0440\u043E\u0444\u0438\u043B\u0435.
html.home.p1=\u0414\u043E\u0440\u043E\u0433\u043E\u0439 \u043A\u043E\u043B\u043B\u0435\u0433\u0430!
html.home.p2=\u0421\u043E\u0432\u0441\u0435\u043C \u0441\u043A\u043E\u0440\u043E \u043D\u0430\u0441\u0442\u0443\u043F\u0438\u0442 \u043E\u0434\u0438\u043D \u0438\u0437 \u0433\u043B\u0430\u0432\u043D\u044B\u0445 \u0438 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043D\u0430\u0441 \u043F\u0440\u0430\u0437\u0434\u043D\u0438\u043A\u043E\u0432 \u2014 \u041D\u043E\u0432\u044B\u0439 \u0433\u043E\u0434! \
  \u0412 \u043F\u0440\u0435\u0434\u0434\u0432\u0435\u0440\u0438\u0438 \u044D\u0442\u043E\u0433\u043E \u0434\u043D\u044F \u043C\u044B \u0445\u043E\u0442\u0438\u043C \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u0440\u0430\u0437\u0434\u043D\u0438\u0447\u043D\u044B\u0439 \u043D\u0430\u0441\u0442\u0440\u043E\u0439 \u0432 \u043E\u0444\u0438\u0441\u0435, \u043F\u043E\u0440\u0430\u0434\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043B\u043B\u0435\u0433 \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u044B\u0435 \u044D\u043C\u043E\u0446\u0438\u0438.
html.home.p3=\u041C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0412\u0430\u043C \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0434\u043E\u0431\u0440\u043E\u0439, \u0432\u043E\u043B\u0448\u0435\u0431\u043D\u043E\u0439 \u0438\u0433\u0440\u0435
html.home.p3.bold1="\u0422\u0430\u0439\u043D\u044B\u0439 \u0414\u0435\u0434 \u041C\u043E\u0440\u043E\u0437".
html.home.p4=\u0418\u0434\u0435\u044F \u0438\u0433\u0440\u044B \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u0430\u044F: \u0432 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043A\u0430\u0436\u0434\u043E\u043C\u0443 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0443 \u0434\u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u00AB\u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u044B\u0439\u00BB, \
  \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u0438\u0434\u0443\u043C\u0430\u0442\u044C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043F\u043E\u0434\u0430\u0440\u043E\u043A, \u0430 \u0434\u0430\u0440\u0438\u0442\u0435\u043B\u044C \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0438\u043D\u043A\u043E\u0433\u043D\u0438\u0442\u043E - \
  \u00AB\u0422\u0430\u0439\u043D\u044B\u043C \u0414\u0435\u0434\u043E\u043C \u041C\u043E\u0440\u043E\u0437\u043E\u043C\u00BB. \u0418\u043C\u044F \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0412\u044B \u0434\u0430\u0440\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0440\u043E\u043A, \
  \u0432\u044B\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043D\u0430 \u0436\u0435\u0440\u0435\u0431\u044C\u0435\u0432\u043A\u0435 \u0438 \u0437\u043D\u0430\u0435\u0442\u0435 \u043E \u043D\u0451\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u0412\u044B.
html.home.p5=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0438\u0433\u0440\u044B:
html.home.l1.el1.part1=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0438\u0433\u0440\u0435 \u0438 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043D\u0443\u0436\u043D\u043E \u0434\u043E
html.home.l1.el1.part2=13 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 2024\u0433.
html.home.l1.el2.part1=16 \u0434\u0435\u043A\u0430\u0431\u0440\u044F
html.home.l1.el2.part2=\u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u0436\u0435\u0440\u0435\u0431\u044C\u0435\u0432\u043A\u0430, \u043F\u043E\u0441\u043B\u0435 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0443 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F \u0441\u0432\u043E\u0439 \u0422\u0430\u0439\u043D\u044B\u0439 \u0414\u0435\u0434 \u041C\u043E\u0440\u043E\u0437.
html.home.l1.el3.part1=\u041F\u043E\u0434\u0430\u0440\u043E\u043A \u043D\u0443\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u044C \u043F\u043E\u0434 \u041D\u043E\u0432\u043E\u0433\u043E\u0434\u043D\u044E\u044E \u0435\u043B\u043A\u0443 \u0432 \u043E\u0431\u0449\u0435\u043C \u0445\u043E\u043B\u043B\u0435 \u0434\u043E 27 \u0434\u0435\u043A\u0430\u0431\u0440\u044F. \u041D\u0430 \u043F\u043E\u0434\u0430\u0440\u043A\u0435
html.home.l1.el3.part2=\u041E\u0411\u042F\u0417\u0410\u0422\u0415\u041B\u042C\u041D\u041E
html.home.l1.el3.part3=\u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0438\u043C\u044F \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F!
html.home.l1.el4.part1=\u0422\u043E\u0440\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0432\u0440\u0443\u0447\u0435\u043D\u0438\u0435 \u0441\u043E\u0441\u0442\u043E\u0438\u0442\u0441\u044F 27 \u0434\u0435\u043A\u0430\u0431\u0440\u044F, \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u0430\u0437\u0434\u043D\u0438\u0447\u043D\u043E\u0433\u043E \u0444\u0443\u0440\u0448\u0435\u0442\u0430.
html.home.l1.el5.part1=\u041E\u0440\u0438\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u043E\u0447\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430 \u043F\u043E\u0434\u0430\u0440\u043A\u0430 \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 XXX \u0440.
html.home.p6=\u041D\u0430\u0434\u0435\u0435\u043C\u0441\u044F, \u0447\u0442\u043E \u0412\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0438\u0433\u0440\u0435. \
  \u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C! \u0412\u0435\u0434\u044C \u043F\u043E\u0434\u0430\u0440\u043A\u0438 \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C, \u043D\u043E \u0438 \u0434\u0430\u0440\u0438\u0442\u044C!
html.home.p7=\u0412\u0441\u0435\u0445 \u0441 \u043D\u0430\u0441\u0442\u0443\u043F\u0430\u044E\u0449\u0438\u043C \u041D\u043E\u0432\u044B\u043C \u0433\u043E\u0434\u043E\u043C!
html.home.p8=\u041E\u0431\u0449\u0435\u0435 \u0447\u0438\u0441\u043B\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432
html.home.p9=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430.
html.home.p.s=\u0417.\u042B. \u0441\u0430\u0439\u0442 \u0441\u0434\u0435\u043B\u0430\u043D \u0432 \u0441\u0442\u0438\u043B\u0435 "\u041B\u043E\u0444\u0442"

# sign_in:
html.sign-in.h2.enter=\u0412\u0445\u043E\u0434
html.sign-in.link.forgot-password=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
html.sign-in.link.register=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F

# sign_up:
html.sign-up.h2.registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
html.sign-up.label.password-will-be-generated=!\u041F\u0430\u0440\u043E\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043F\u043E \u043F\u043E\u0447\u0442\u0435 \u043F\u043E\u0441\u043B\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438!
html.sign-up.label.email-work=Email (\u0432\u0430\u0448 \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441)
html.sign-up.label.group=\u041F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435 (\u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u044C \u0443\u0447\u0430\u0441\u0442\u0438\u0435)
html.sign-up.label.info=\u0418\u043C\u044F \u0424\u0430\u043C\u0438\u043B\u0438\u044F (\u0431\u0443\u0434\u0443\u0442 \u0432\u0438\u0434\u043D\u044B \u0432\u0430\u0448\u0435\u043C\u0443 \u0442\u0430\u0439\u043D\u043E\u043C\u0443 \u0434\u0435\u0434\u0443 \u043C\u043E\u0440\u043E\u0437\u0443)
html.sign-up.button.register=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F

# forgot_password:
html.fp.h2.pass-restore=\u0412\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F
html.fp.button.send-credentials=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u043F\u043E\u0447\u0442\u0443

# groups:
html.groups.h2.has-draw=\u0420\u043E\u0437\u044B\u0433\u0440\u044B\u0448 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D
html.groups.table1.caption=\u0421\u043F\u0438\u0441\u043E\u043A \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432
html.groups.table1.col1=Email
html.groups.table1.col2=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
html.groups.table1.col3=\u0420\u043E\u043B\u044C
html.groups.table1.col4=\u041F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435
html.groups.table1.col5=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F
html.groups.button.move-participant=\u041F\u0435\u0440\u0435\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u0432 \u0434\u0440\u0443\u0433\u043E\u0435 \u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435
html.groups.button.move-participant.confirm=\u041F\u0435\u0440\u0435\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 \u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u0443\u044E \u0433\u0440\u0443\u043F\u043F\u0443? \
  \u0415\u0441\u043B\u0438 \u0432 \u0433\u0440\u0443\u043F\u043F\u0435, \u0418\u0417 \u041A\u041E\u0422\u041E\u0420\u041E\u0419 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A, \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D \u043A\u043E\u043D\u043A\u0443\u0440\u0441, \u0442\u043E \u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u044B\u0439 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0430\u0435\u043C\u043E\u0433\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 \
  \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442 \u043F\u043E \u043D\u0430\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0443 \u0442\u0430\u0439\u043D\u043E\u043C\u0443 \u0434\u0435\u0434\u0443 \u043C\u043E\u0440\u043E\u0437\u0443 \u044D\u0442\u043E\u0433\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430. \
  \u0415\u0441\u043B\u0438 \u0432 \u0433\u0440\u0443\u043F\u043F\u0435, \u0412 \u041A\u041E\u0422\u041E\u0420\u041E\u042E \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A, \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D \u043A\u043E\u043D\u043A\u0443\u0440\u0441, \u0442\u043E \u0432\u044B\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u0438\u0437 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B, \
  \u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u044B\u0439 \u044D\u0442\u043E\u0433\u043E \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E\u0433\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 \u0434\u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0430\u0435\u043C\u043E\u043C\u0443 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0443, \
  \u0430 \u0441\u0430\u043C \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0430\u0435\u043C\u044B\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u0434\u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u043E\u0433\u043E \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u043C\u0443. \
  \u0412\u043E \u0432\u0441\u0435\u0445 \u044D\u0442\u0438\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0430\u044F \u0440\u0430\u0441\u0441\u044B\u043B\u043A\u0430 \u043F\u0438\u0441\u0435\u043C \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u043F\u043E\u043C\u0435\u043D\u044F\u043B\u0441\u044F \u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u044B\u0439
html.groups.button.delete-participant=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430
html.groups.button.delete-participant.confirm=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 \u0438\u0437 \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u0435\u0433\u043E \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u043E\u043C?
html.groups.button.swap-role=\u041F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u0440\u043E\u043B\u044C
html.groups.button.swap-role.confirm=\u041F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u0440\u043E\u043B\u044C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 (\u0441 ADMIN \u043D\u0430 USER \u0438\u043B\u0438 \u043D\u0430\u043E\u0431\u043E\u0440\u043E\u0442)?
html.groups.button.make-a-draw=\u041F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u0440\u043E\u0437\u044B\u0433\u0440\u044B\u0448 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432
html.groups.button.make-a-draw.confirm=\u041F\u043E\u0441\u043B\u0435 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0440\u043E\u0437\u044B\u0433\u0440\u044B\u0448\u0430 \u0432\u0441\u0435\u043C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043E \u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u043E\u043C
html.groups.button.cancel-draw=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0440\u043E\u0437\u044B\u0433\u0440\u044B\u0448\u0430
html.groups.button.cancel-draw.confirm=\u0422\u0435\u043A\u0443\u0449\u0435\u0435 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u0431\u0440\u043E\u0448\u0435\u043D\u043E \u0438 \u0432\u0441\u0435\u043C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u043F\u0438\u0441\u044C\u043C\u043E \u043E\u0431 \u043E\u0442\u043C\u0435\u043D\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432
html.groups.label.participant-count=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432

# group:
html.group.create.update=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0433\u0440\u0443\u043F\u043F\u0443
html.group.create.update.confirm=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0433\u0440\u0443\u043F\u043F\u0443?
html.group.button.update=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0433\u0440\u0443\u043F\u043F\u0435
html.group.button.update.confirm=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0433\u0440\u0443\u043F\u043F\u044B?
html.group.button.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0433\u0440\u0443\u043F\u043F\u0443
html.group.button.delete.confirm=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u0443\u044E \u0433\u0440\u0443\u043F\u043F\u0443 \u0438 \u0432\u0441\u0435\u0445 \u0435\u0435 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432?

# participant:
html.participant.h2.p-info=\u0412\u0430\u0448\u0438 \u0434\u0430\u043D\u043D\u044B\u0435
html.participant.h2.2g2-info=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0432\u0430\u0448\u0435\u043C \u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u043E\u043C
html.participant.label.wishes=\u041F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F \u043A \u043F\u043E\u0434\u0430\u0440\u043A\u0443
html.participant.label.waiting=\u041F\u043E\u0441\u043B\u0435 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0432\u044B \u0443\u0437\u043D\u0430\u0435\u0442\u0435 \u0441\u0432\u043E\u0435\u0433\u043E \u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u043E\u0433\u043E!
html.participant.button.update-info=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E
html.participant.button.update-info.confirm=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0432\u0430\u0441?
html.participant.button.delete=\u041E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u044F
html.participant.button.delete.confirm=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u044F? \u0412\u0430\u0448 \u0430\u043A\u043A\u0430\u0443\u043D\u0442 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u0435\u043D.

# errors:
html.error.no_participant=\u0422\u0430\u043A\u043E\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043D\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D.
html.error.wrong-data=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430.
html.error.session-closed=\u0421\u0435\u0441\u0441\u0438\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430.